
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "18"; */
"18.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Validating files for import…"; ObjectID = "22"; */
"22.title" = "読み込むファイルを検証中…";

/* Class = "NSWindow"; title = "Validating Files"; ObjectID = "29"; */
"29.title" = "ファイルを検証中";
